
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Knop voor verwijderen tracering"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Knop voor verwijderen tracering";

/* Class = "NSButtonCell"; title = "Verwijder"; ObjectID = "100038"; */
"100038.title" = "Verwijder";
